{
	"title": "Сахаровская Мельница",
	"titleEng":"saharovckaya-melnica",
	"address": "Ульяновск, СНТ Сахаровская Мельница",
	"gosreester": "-",
	"category": "региональное значение",
	"securityStatus": "-",
	"date": "1850",
	"coordinates": "54.328333, 48.324444",
	"photoUrl": "https://disk.yandex.ru/i/9Ozwo6uAAee18Q",
	"century": "XIX",
	"state": "Неудовлетворительное",
	"typeRu": "Архитектурное сооружение",
	"type": "structure",
	"text": "Руины Сахаровской мельницы в Мостовой Слободе. Мостовая слобода основана казаками защищавшими Симбирскую засечную черту в 1648 году. С тех пор этот район развивался. В том числе и ремесла.
	Мельница была построена в 1857г и несколько раз меняла хозяев, пока в 1901г. не оказалась в собственности купца Чебоксарова, дочь которого в замужестве была Сахарова.
	Представляет собой внушительную по размерам, 4-х этажную руину."
  }
  
  {
	"title": "Доходный дом А.Г. Гудермана",
	"titleEng":"dohodniy-dom-Gudermana",
	"address": "Ростов-на-Дону, ул. Донская, 15",
	"gosreester": "-",
	"category": "региональное значение",
	"securityStatus": "Объект монументального зодчества",
	"date": "1885",
	"coordinates": "47.214997, 39.713324",
	"photoUrl": "https://fondvnimanie.ru/static/attach/724d86f247/724d86f247181210378746ce27b45f56.jpg",
	"century": "XIX",
	"state": "bad",
	"typeRu": "Архитектурное сооружение",
	"type": "structure",
	"text": "Памятник культуры регионального значения «Доходный дом А. Г. Гудермана» (вторая половина 19 века). Расположен в переулке Соборном вблизи набережной и Старого базара. Около 1865 года здесь находились жилое подворье и собственная пекарня купца Жукова Фёдора Николаевича, старосты булочного цеха ростовской ремесленной управы. Выпеченный хлеб купец вместе со своим сыном Иваном продавал в двух торговых лавках на Старом базаре. Известно, что в 1894 году в пекарне трудилось до 20 рабочих, годовой оборот составлял до 15.000 руб. Дом перестраивался, совершенствовался и окончательный вид, предположительно, обрел в 1885-1891 годах. В мае 1893 года домовладение было продано варшавскому мещанину Арону Гершовичу (Григорьевичу) Гудерману, владельцу картонажной фабрики, который использовал дом в качестве жилого помещения для своего большого семейства и сдачи квартир в аренду. Гудерман владел домом до конца своей жизни, завещав его своим вдове и детям.

	С 1894 года в подвале дома располагался трактир, а в 1914 году там же работал бакалейный магазин купца Ивана Матвеевича Самохвалова. Примерно с 1903 года и до революции в доме располагалась полицейская часть 2-го участка. После революции национализированное здание разделили на коммунальные квартиры. Согласно воспоминаниям ростовчан, во время Великой Отечественной войны в подвале дома оккупантами была организована тюрьма, в которой содержались военнопленные красноармейцы.
	
	В 1997 году дом под №99 был включен в «Реестр недвижимых памятников истории и культуры, объявленных под охраной», утвержденный решением Городской Думы города Ростова-на-Дону от 23 сентября того же года. "
  }

  {
	"title": "Дом Рукиной, жены священника",
	"titleEng":"dom-rukinoy",
	"address": "Вологда, ул. Ветошкина, 3",
	"gosreester": "351410051900005",
	"category": "региональное значение",
	"securityStatus": "Объект монументального зодчества",
	"date": "1911",
	"century": "XX",
	"coordinates": "59.213192, 39.888558",
	"photoUrl": "https://fondvnimanie.ru/static/attach/724d86f247/724d86f247181210378746ce27b45f56.jpg",
	"state": "bad",
	"typeRu": "Архитектурное сооружение",
	"type": "structure",
	"text": "В госреестре объектов культурного наследия строительство дома датируется 1911 годом, но архивные документы свидетельствуют о том, что он не мог быть построен ранее 1915 года. Согласно списку жилых домов из фондов Государственного архива Вологодской области за женой протоиерея Анной Александровной Рукиной (хозяйкой участка под №3 на Большой Духовской улице, на котором построен интересующий нас дом) по состоянию на 22 апреля 1914 года числится только одноэтажный деревянный дом.
	Дом представлял собой двухэтажное почти квадратное в плане деревянное здание на кирпичном фундаменте, покрытое четырёхскатной железной кровлей. Обшивка всего здания вагонкой выполнена разнонаправлено: под окнами первого и второго этажей горизонтальными накладными тягами выделены пояса с вертикальной обшивкой, а остальная часть здания обшита горизонтально. Фасад здания подчёркнуто асимметричен: его правую часть составлял сруб с жилыми комнатами с тремя прямоугольными окнами на каждом этаже, обрамлёнными простыми рамочными наличниками. Левая часть фасада соответствует части дома, вмещавшей сени, лестницу и вспомогательные помещения. Оформление этой части здания подчёркнуто пышное: над двумя двустворчатыми парадными дверьми расположена широкая угловая лоджия, оформленная двумя арками, опирающимися на три точёные колонны, ограждённая перилами с точёным балясником. Перед входом находилось нарядное крыльцо большого выноса, покрытое трёхскатной кровлей, опирающейся на три резные стойки. Завершение кровли крыльца имело вид щипца, украшенного накладной резьбой, «сухариками» и просечным железом. Декор крыльца также включал перила с балясником и контрастировал с лаконичным решением фасада. Весь дом опоясывало нарядное завершение в виде выступающего антаблемента с украшенным пропильной резьбой фризом, увенчанным повалом-выкружкой большого выноса. В здание на боковых фасадах вели и чёрные входы, имевшие крыльца с навесами с утилитарным оформлением.
	"
  }

  {
	"title": "Замок Храповицкого",
	"titleEng":"zamok-hrapivizkogo",
	"address": "Владимирская обл., Судогдский р-н, с. Муромцево",
	"gosreester": "331420168910006",
	"category": "Федерального значения",
	"securityStatus": "Объект монументального зодчества",
	"date": "1889",
	"coordinates": "55.929993, 40.904073",
	"photoUrl": "https://avatars.dzeninfra.ru/get-zen_doc/4721351/pub_60493a1765a3ff11012b8802_60493e8e013fe76fa3d61251/scale_1200",
	"century": "XIX",
	"state": "medium",
	"typeRu": "Архитектурное сооружение",
	"type": "structure",
	"text": "Лесопромышленник Владимир Храповицкий был владельцем обширного поместья Муромцево. Особенно обращает на себя внимание главный дом работы московского архитектора Петра Бойцова. Замок был выстроен в 1880-х годах духе английской готики и французского ренессанса.

	После революции в усадьбе работал лесопромышленный техникум. Долгое время имение было заброшено. Несколько лет назад федеральный памятник передан Владимиро-Суздальскому музею-заповеднику. После реставрации планируется открытие музея эмиграции. Сроки завершения работ не известны."
  }


  {
	"title": "Парковые ворота в Кирицах",
	"titleEng":"vorota-kirizah",
	"address": "Рязанская обл., Спасский р-н., с. Кирицы",
	"gosreester": "621710431000066",
	"category": "Федерального значения",
	"securityStatus": "Объект монументального зодчества",
	"date": "1780",
	"coordinates": "54.295481, 40.338020",
	"photoUrl": "https://avatars.dzeninfra.ru/get-zen_doc/4490426/pub_60493a1765a3ff11012b8802_60493ead013fe76fa3d62a58/scale_2400",
	"century": "XVIII",
	"state": "bad",
	"typeRu": "Архитектурное сооружение",
	"type": "structure",
	"text": "Усадьба Кирицы входит в число федеральных памятников. Хозяином имения был промышленник и меценат Сергей фон Дервиз – на его средства приобретен орган Московской консерватории. Усадьба построена в 1880-х годах по проекту знаменитого архитектора Фёдора Шехтеля.

	Въезд в усадьбу украшали «Красные ворота» из кирпича с остроконечными шпилями. Внутри одной из башен сохранилась винтовая лестница для подъёма на верхотуру. Внизу кадра можно разглядеть людей – просто оцените масштаб!"
  }

  {
	"title": "Часовня в усадьбе Заветное",
	"titleEng":"chasovnia-zavetnoe",
	"address": "Новгородская обл., Окуловский р-н, д. Малый Борок",
	"gosreester": "531620631090005",
	"category": "Регионального значения",
	"securityStatus": "Объект монументального зодчества",
	"date": "1910",
	"coordinates": "58.383033, 32.996967",
	"photoUrl": "https://avatars.dzeninfra.ru/get-zen_doc/4490426/pub_60493a1765a3ff11012b8802_60493ead013fe76fa3d62a58/scale_2400",
	"century": "XX",
	"state": "bad",
	"typeRu": "Архитектурное сооружение",
	"type": "structure",
	"text": "Заветное было известно с Екатерининских времен: хутор в бору с деревянными домами. В начале 20 века усадьбу покупает Надежда Доброва. Но нас интересует это место начиная с 1914 — «Заветное» покупает Михаил Токарский, который полностью перестраивает имение.
	В «Заветном» он строит 2 дома, один из которых включает в себя водонапорную башню. Рядом сооружается плотина. Парк украшает система фонтанов. Чуть позже строится театр, где выступают артисты из Петербурга.

Усадьба была оборудована техническими новинками тех лет: электрогенератор, с помощью которого освещается имение; паровое отопление; водопровод и многое другое. На территории строится дамба и бумажная фабрика.

Усадьба сразу заинтересовала весь высший свет. Сюда часто приезжают гости, а «Заветное» окрестили «маленьким Версалем».
В 1917 г. Токарский отдает усадьбу крестьянам, а также раздает 300 000 руб. Сам продолжал работать по специальности инженером-архитектором. В том числе он помогает перепрофилировать фабрику под производство катушек для ниток.

В 1925 г. фабрику выставили на торги. Рабочие объединяются и выкупают остатки фабрики. Налаживается производство древесного угля и спирта. Однако в 1936 г. фабрику ликвидируют, а оборудование и мебель перевозят в соседние города.

Во время Великой Отечественной войны в усадьбе селят солдат. Токарский умирает во время эвакуации из блокадного Ленинграда. Вскоре после окончания войны усадьбу разбирают на части. За прошедшие годы в имении осталось лишь несколько построек.

Главной жемчужиной имения считается часовня, расположенная на искусственном холме посреди леса. Токарский вдохновлялся Францией и красотой средневековых замков.

Часовню отливали Андрей Ногтев с сыном — мастера из Вологодской губернии: она не имеет ни одного шва.

Необыкновенной часовню делают стрельчатые окна и парапет с прорезями в виде бойниц. В круглой башне располагается лестница, ведущая на 2 этаж. В потолке сделан проём, где раньше находилось голубое стекло, которое пропускало свет и служило крышей."
  }

  {
	"title": "Усадьба фон Мекк",
	"titleEng":"usadba-fon-mekk",
	"address": "Тульская область, Веневский район, с. Хрусловка, ул. Чайковского, д. 2",
	"gosreester": "712121343290005",
	"category": "Регионального значения",
	"securityStatus": "Объект монументального зодчества",
	"date": "1880",
	"coordinates": "54.393607, 38.221438",
	"photoUrl": "",
	"century": "XIX",
	"state": "bad",
	"typeRu": "Архитектурное сооружение",
	"type": "structure",
	"text": "Здание усадьбы было построено на рубеже 1880-1890-х гг. баронессой Надеждой фон Мекк для своего младшего сына Максимилиана Карловича фон Мекк. Архитектором здания был Сергей Александрович Экскарев, выпускник Московского училища живописи, ваяния и зодчества, служивший в управлении Государственных железных дорог. По другой версии, изначально дворец фон Мекк строился как железнодорожный вокзал, в едином стиле с вокзалами Павелецкой линии РУЖД. Он был подарен (взятка) тогдашними властями Венева семейству Мекк для положительного решения о прокладке жд линии от Каширы до их города. Железку в итоге передвинули, а полустанок Предтечьево для семейства организовали в 2 км от дворца. Кстати, здание вокзала в Веневе и дворец в усадьбе Хрусловка действительно очень похожи. Даже после не совсем удачной реставрации вокзала.
	В 1901-1902 годах семья фон Мекк продала Хрусловское имение местным помещикам Толмачевым. 

После 1917г. в усадьбе расположилось «Государственное хозяйство», где выращивали сахарную свеклу и разводили скот.
С 1923 г. в бывшей усадьбе открыли Хрусловский детский дом им. Фомина, который просуществовал вплоть до 1984 г. В 90-е гг. усадьбу приобрел новый хозяин, москвич. Планировалось открыть тут пансионат, но не сложилось.

В декабре 2017 года министерство земельных и имущественных отношений Тульской области подало заявление в суд об изъятии усадьбы у собственника, который не занимался восстановлением и сохранением усадьбы, и в 2018 году она перешла в собственность государства. Государство в свою очередь так же не занимается охраной и восстановлением усадьбы и дворца."
  }


  {
	"title": "Усадьба фон Мекк",
	"titleEng":"usadba-fon-mekk",
	"address": "Тульская область, Веневский район, с. Хрусловка, ул. Чайковского, д. 2",
	"gosreester": "712121343290005",
	"category": "Регионального значения",
	"securityStatus": "Объект монументального зодчества",
	"date": "1880",
	"coordinates": "54.393607, 38.221438",
	"photoUrl": "",
	"century": "XX",
	"state": "bad",
	"typeRu": "Архитектурное сооружение",
	"type": "structure",
	"text": "Здание усадьбы было построено на рубеже 1880-1890-х гг. баронессой Надеждой фон Мекк для своего младшего сына Максимилиана Карловича фон Мекк. Архитектором здания был Сергей Александрович Экскарев, выпускник Московского училища живописи, ваяния и зодчества, служивший в управлении Государственных железных дорог. По другой версии, изначально дворец фон Мекк строился как железнодорожный вокзал, в едином стиле с вокзалами Павелецкой линии РУЖД. Он был подарен (взятка) тогдашними властями Венева семейству Мекк для положительного решения о прокладке жд линии от Каширы до их города. Железку в итоге передвинули, а полустанок Предтечьево для семейства организовали в 2 км от дворца. Кстати, здание вокзала в Веневе и дворец в усадьбе Хрусловка действительно очень похожи. Даже после не совсем удачной реставрации вокзала.
	В 1901-1902 годах семья фон Мекк продала Хрусловское имение местным помещикам Толмачевым. 

После 1917г. в усадьбе расположилось «Государственное хозяйство», где выращивали сахарную свеклу и разводили скот.
С 1923 г. в бывшей усадьбе открыли Хрусловский детский дом им. Фомина, который просуществовал вплоть до 1984 г. В 90-е гг. усадьбу приобрел новый хозяин, москвич. Планировалось открыть тут пансионат, но не сложилось.

В декабре 2017 года министерство земельных и имущественных отношений Тульской области подало заявление в суд об изъятии усадьбы у собственника, который не занимался восстановлением и сохранением усадьбы, и в 2018 году она перешла в собственность государства. Государство в свою очередь так же не занимается охраной и восстановлением усадьбы и дворца."
  }